{
  "categories": [
    {
      "name": "Sécheresse et météorologie",
      "data": [
        {
          "question": "Quelle est la définition de la sécheresse ?",
          "response": "La sécheresse est un épisode de manque d’eau plus ou moins long, mais suffisant pour que les sols et la flore soient affectés. Ce phénomène peut être cyclique ou exceptionnel, et entraîne des conséquences variées : assèchement des cours d’eau, déstabilisation des milieux naturels, impact sur l’approvisionnement en eau potable, augmentation du risque d’incendies…"
        },
        {
          "question": "Quelles sont les causes des sécheresses ?",
          "response": "La sécheresse peut résulter d’un manque de pluie, quand la quantité d’eau issue des précipitation est nettement inférieure aux normales saisonnières sur une période prolongée. Les épisodes de sécheresse peuvent être aussi le résultat d’une utilisation trop intensive ou inadaptée de l’eau disponible.\nOn distingue ainsi trois grands types de sécheresses :\n•\tLa sécheresse météorologique provoquée par un manque de pluie ;\n•\tLa sécheresse agricole causée par un manque d’eau dans les sols et qui nuit au développement de la végétation ;\n•\tLa sécheresse hydrologique lorsque les lacs, rivières, cours d’eau ou nappes souterraines ont des niveaux anormalement bas.\n\nAvec le changement climatique, les sécheresses seront de plus en plus récurrentes."
        },
        {
          "question": "Les épisodes de sécheresse sont-ils de plus en plus fréquents ?",
          "response": "Le changement climatique modifie déjà le cycle de l’eau. Les épisodes de sécheresse sont de plus en plus fréquents et débutent plus tôt dans l’année.\n\nCette année, dès février, le Comité d'anticipation et de suivi hydrologique (CASH) s'est réuni pour faire le point sur la situation hydrologique et anticiper le risque de sécheresse en France métropolitaine cet été."
        },
        {
          "question": "Quels sont les différents niveaux d’alerte liés à la sécheresse ?",
          "response": "Pour faire face aux périodes d'insuffisance de la ressource en eau, les préfets peuvent prendre des mesures exceptionnelles, graduelles et temporaires de limitation ou de suspension des usages de l’eau non prioritaires pour les particuliers et les professionnels, selon 4 niveaux de gravité :\n1.\t<b>Vigilance</b> : inciter les particuliers et les professionnels à économiser l’eau (niveau de sensibilisation, pas de restriction) ;\n2.\t<b>Alerte</b> : réduction de tous les prélèvements en eau et interdiction des activités impactant les milieux aquatiques ; restrictions en matière d’arrosage, de remplissage et de vidange des piscines, de lavage de véhicules et d’irrigation de cultures ;\n3.\t<b>Alerte renforcée</b> : réduction de tous les prélèvements en eau et interdiction des activités impactant les milieux aquatiques ; restrictions renforcées en matière d’arrosage, de remplissage et de vidange des piscines, de lavage de véhicules et d’irrigation de cultures ;\n4.\t<b>Crise</b> : ce niveau est déclenché pour préserver les usages prioritaires ; interdiction des prélèvements en eau pour l’agriculture (totalement ou partiellement), pour de nombreux usages domestiques et pour les espaces publics."
        },
        {
          "question": "Comment connaître le niveau de gravité qui concerne mon territoire ?",
          "response": "Les seuils entraînant des mesures de restriction d’eau sont définis au niveau local par les préfets. Ce système facilite la réaction en situation de crise et permet la transparence et la concertation entre les différents usagers d’un même bassin.\n\nLes arrêtés de restriction sont publiés sur le site internet des services de l'État dans les départements concernés pendant toute la période de restriction. Ils sont également adressés au maire de chaque commune concernée pour affichage à titre informatif.\n\nPour connaitre le niveau de gravité et les restrictions qui vous concernent recherchez votre adresse en haut de la page.\n"
        }
      ]
    },
    {
      "name": "Action du gouvernement face à la sécheresse",
      "data": [
        {
          "question": "Comment le Gouvernement se mobilise-t-il pour faire face à la sécheresse, quel est son plan d’action ?",
          "response": "De nombreux acteurs sont impliqués dans la surveillance des ressources en eau : le ministère de la Transition écologique et de la Cohésion des territoires, Météo-France, le Bureau de recherches géologiques et minières (BRGM), l’Office français de la biodiversité (OFB) mais aussi Voies navigables de France (VNF).\n\nLes niveaux des eaux souterraines et les débits des cours d’eau sont mesurés en permanence. Tous les mois, un <a class=\"fr-link\" target=\"_blank\" rel=\"noopener\" href='https://www.eaufrance.fr/publications/bsh'>bulletin de situation hydrologique</a> est publié dans chaque région ou bassin par les directions régionales de l’environnement, de l’aménagement et du logement (DREAL).\n\nFace aux risques de tension sur les ressources en eau sur les court et long termes, le Gouvernement a décidé de proroger le déplafonnement des agences de l’eau à hauteur de 100 millions d’euros afin d’accompagner les collectivités pour le financement d’études et de travaux sur les réseaux d’eau potable. L’objectif est d’anticiper les mesures nécessaires à la préservation de la ressource en eau et de veiller à une gestion adaptée de l’eau potable, de l’agriculture et de la production d’énergie.\n\nPlus largement, dans une logique de planification écologique, le gouvernement a lancé le Plan Eau afin d’engager une gestion résiliente et sobre de la ressource garantissant de l’eau pour tous, de qualité et des écosystèmes préservés.\nIl vient ainsi répondre à trois enjeux majeurs :\n•\tOrganiser la sobriété des usages pour tous les acteurs\n\t→ Compter la ressource, planifier son usage et l’économiser.\n•\tOptimiser la disponibilité de la ressource\n\t→ Réduire les pertes, valoriser les eaux non conventionnelles, améliorer et développer, lorsque cela est nécessaire, le stockage dans les sols, les nappes, les ouvrages.\n•\tPréserver la qualité de l’eau\n\t→ Prévenir les pollutions diffuses, préserver et restaurer le grand cycle de l’eau.\n\n<a class=\"fr-link\" href=\"https://www.ecologie.gouv.fr/dossier-presse-plan-daction-gestion-resiliente-et-concertee-leau\" target=\"_blank\" rel=\"noopener\">https://www.ecologie.gouv.fr/dossier-presse-plan-daction-gestion-resiliente-et-concertee-leau</a>"
        },
        {
          "question": "Quelles sont les mesures de restrictions mises en place ?",
          "response": "Pour faire face aux périodes d'insuffisance de la ressource en eau, les préfets peuvent prendre des mesures exceptionnelles, graduelles et temporaires de limitation ou de suspension des usages de l’eau non prioritaires pour les particuliers et les professionnels, selon 4 niveaux de gravité : vigilance, alerte, alerte renforcée, crise."
        }
      ]
    },
    {
      "name": "Gestion globale des ressources en eau",
      "data": [
        {
          "question": "Quels sont les bons gestes pour économiser l’eau ?",
          "response": "En période de sécheresse, que l’on soit soumis ou non à des mesures de restriction, professionnels et particuliers doivent maîtriser leur consommation d’eau. Les agriculteurs et les industriels sont notamment encouragés à réduire leur consommation d’eau par de nouvelles pratiques et modes opératoires, comme le recyclage des eaux de nettoyage.\n\nChacun d’entre nous peut également maîtriser sa consommation d’eau quotidienne grâce à des gestes simples : privilégier les douches, installer des équipements sanitaires économes en eau, faire fonctionner les appareils de lavage à plein, réutiliser l’eau de pluie, etc."
        },
        {
          "question": "Va-t-il y avoir une pénurie d’eau potable dans toute la France ?",
          "response": "En cas de sécheresse, des difficultés d'approvisionnement en eau potable peuvent survenir, c’est pourquoi, suite aux sécheresses récentes, l’État (via les agences de l’eau) a investi pour sécuriser l'approvisionnement des communes fragiles et réduire les fuites. Le relèvement du plafond de dépense de 100 M€, intervenu par arrêté du 10 janvier 2023, compte 54 millions d’euros pour le domaine « eau potable et assainissement ». Le projet de loi de finances rectificative 2022 a attribué 50 M€ pour la résorption des fuites."
        },
        {
          "question": "Est-ce que le maire, au titre de ses pouvoirs de police, peut couper l’approvisionnement en eau potable pour préserver les ressources ?",
          "response": "Non, pas de manière générale et absolue.\n•\tEn cas de sécheresse, le préfet reste l’autorité compétente ;\n•\tLes communes sont compétentes en matière de distribution d'eau potable ;\n•\tChaque personne physique, pour son alimentation et son hygiène, a le droit d'accéder à l'eau potable dans des conditions économiquement acceptables par tous.\n\nLe maire, au titre de ses pouvoirs de police, a compétence pour prendre toute mesure de nature à préserver l'approvisionnement en eau potable de sa commune en cas de menace grave de tarissement de l’eau. Le cas échéant, cette mesure de police doit être justifiée, proportionnée et adaptée aux objectifs poursuivis. Tel pourrait être le cas par exemple si l’eau distribuée présente un caractère impropre à la consommation, qui peut être lié à la réduction de la production. En toute hypothèse, le maire devrait alors agir par tout moyen, pour permettre un ravitaillement en eau potable permettant d'assurer la salubrité publique sur le territoire de la commune."
        },
        {
          "question": "Puis-je arroser mon jardin ou mon potager, remplir ma piscine ou laver mon véhicule en cas de sécheresse ?",
          "response": "Les usages domestiques de l’eau comme l’arrosage dépendent du seuil de limitation défini dans votre département : sensibilisation, puis limitation de plus en plus forte des prélèvements pour l’arrosage des pelouses, des espaces verts, le lavage des voitures, le remplissage des piscines jusqu’à l’interdiction totale de ce type d’utilisation (hors usage eau potable).\n\nConsulter le <a class=\"fr-link\" target=\"_blank\" rel=\"noopener\" href='https://www.ecologie.gouv.fr/sites/default/files/Guide%20circulaire%20secheresse-conforme1605.pdf'>guide circulaire de mise en œuvre des mesures de restriction des usages de l’eau en période de sécheresse</a> et sa <a class=\"fr-link\" target=\"_blank\" rel=\"noopener\" href='https://www.ecologie.gouv.fr/sites/default/files/MM23087_Synthese_usages%20eau%20secheresse_BATweb.pdf'>synthèse</a>."
        },
        {
          "question": "En cas d’épisode de sécheresse, quels peuvent être les impacts sur l’eau potable ?",
          "response": "En cas d’épisode de sécheresse, les niveaux d’eau s’abaissent, ce qui peut empêcher le prélèvement d’eau et son utilisation. Au-delà de la problématique à court terme de difficulté voire de rupture d’accès à l’eau potable, la baisse des niveaux d’eau entraîne également des dégradations de la qualité de l’eau (liés à une augmentation de la température de l’eau, à une moindre dilution de substances rejetées, à des fluctuations brutales, etc.). Cette altération de la qualité peut à son tour entrainer des difficultés de traitement et/ou une dégradation de l’eau distribuée.\n\nÀ plus long terme, les situations de rupture dans le système d’alimentation en eau potable ont un impact structurel fort car la perte de pression voire la « vidange » des réseaux d’alimentation en eau entraîne un risque de contamination de ces réseaux, par l’intrusion d’eaux parasites contaminées ou le décollement des biofilms présents dans les canalisations par exemple, mais aussi un risque élevé de ruptures de canalisations lors de la remise en eau ou de la remise en pression."
        },
        {
          "question": "Comment puis-je connaitre la qualité de l’eau de ma commune ?",
          "response": "En France, l’eau du robinet est l’un des aliments les plus contrôlés. Elle fait l’objet d’un suivi sanitaire permanent, destiné à en garantir la sécurité sanitaire.\n\nPour connaître les résultats des derniers prélèvements dans votre commune, consultez la cartographie en ligne sur le site du ministère de la Santé et de la Prévention sur : <a class=\"fr-link\" target=\"_blank\" rel=\"noopener\" href='https://eaupotable.sante.gouv.fr'>eaupotable.sante.gouv.fr</a>\n\nEn complément, il est important de rester attentif aux messages délivrés par la personne responsable de la production et de la distribution de l’eau sur sa commune, sur la qualité de l’eau distribuée.\n"
        },
        {
          "question": "En cas de sécheresse, est-ce que les hôpitaux ou les EHPAD seront privés d’eau ?",
          "response": "En situation de sécheresse, il est du ressort des services de l’État compétents d’établir au préalable les listes des usagers prioritaires et des activités essentielles pour l’alimentation en eau potable, de définir les différents niveaux de priorité correspondants et de tenir à jour ces listes.\n\nCette priorisation permet d’opérer une gradation de la segmentation des réseaux de distribution au fur et à mesure que les volumes disponibles s’amenuisent.\n\nCertains usagers sont donc considérés comme prioritaires pour l’alimentation en eau potable et sont identifiés dans une liste spécifique, établie dans chaque département.\n\nPar exemple, les établissements de santé (hôpitaux, cliniques, maternités, centres de dialyse) et les personnes dialysées à domicile font partie des usagers prioritaires. Les EHPAD font également partie des cibles dont l’eau ne serait coupée qu’en dernier recours (et non sans avoir organisé l’approvisionnement en eau de secours le plus rapidement possible).\n\nPour en savoir plus, consulter l'<a class=\"fr-link\" target=\"_blank\" rel=\"noopener\" href='https://sante.gouv.fr/fichiers/bo/2017/17-09/ste_20170009_0000_0109.pdf'>instruction interministérielle ORSEC Eau potable</a> (PDF)."
        },
        {
          "question": "Serai-je informé à l’avance en cas de coupure d’eau sur ma commune ? Si oui, de quelle manière ?",
          "response": "Les Personnes responsables de la production et de la distribution de l’eau (PRPDE) dans chaque territoire sont responsables de réaliser cette information, selon des modalités qui peuvent différer d’une PRPDE à l’autre."
        },
        {
          "question": "Comment serai-je approvisionné en eau potable en cas de coupure sur ma commune ?",
          "response": "Lorsque toutes les solutions de sécurisation du réseau visant notamment à permettre de continuer à distribuer de l’eau potable par le réseau d’adduction public ont été mises en œuvre (interconnexions de réseaux, sollicitation de nouvelles ressources en eau, etc.) et qu’il n’est plus possible d’assurer un accès à l’eau de consommation humaine à tous les usagers, les solutions d’alimentation de substitution des populations en eau potable sont notamment les suivantes :\n•\tdistribution d’eau embouteillée ou ensachée ;\n•\tproduction d’eau à partir d’unités mobiles de traitement ; \n•\tapprovisionnement par camions citernes autorisés pour le transport de produits alimentaires.\n\nLes maires et les Personnes responsables de la production et de la distribution de l’eau (PRPDE) sont responsables de cette alimentation de substitution selon des quantités minimales définies par catégories d’usages.\n\nPour en savoir plus, consulter l'<a class=\"fr-link\" target=\"_blank\" rel=\"noopener\" href='https://sante.gouv.fr/fichiers/bo/2017/17-09/ste_20170009_0000_0109.pdf'>instruction interministérielle ORSEC Eau potable</a> (PDF)."
        }
      ]
    },
    {
      "name": "Ressources énergétiques",
      "data": [
        {
          "question": "Y a-t-il un risque que nous ne puissions pas refroidir correctement les réacteurs nucléaires de nos centrales ?",
          "response": "Concernant la sûreté des installations nucléaires, dans la situation météorologique actuelle, aucun risque pour le refroidissement des réacteurs électronucléaire n'a été identifié."
        }
      ]
    }
  ]
}
