{
  "data": [
    {
      "question": "Quelle est la définition de la sécheresse ?",
      "response": "La sécheresse est un épisode de manque d’eau plus ou moins long, mais suffisant pour que les sols et la flore soient affectés. Ce phénomène peut être cyclique ou exceptionnel, et entraîne des conséquences variées : assèchement des cours d’eau, déstabilisation des milieux naturels, impact sur l’approvisionnement en eau potable, augmentation du risque d’incendies…"
    },
    {
      "question": "Quelles sont les causes des sécheresses ?",
      "response": "La sécheresse peut résulter d’un manque de pluie, quand la quantité d’eau issue des précipitation est nettement inférieure aux normales saisonnières sur une période prolongée. Les épisodes de sécheresse peuvent être aussi le résultat d’une utilisation trop intensive ou inadaptée de l’eau disponible.\nOn distingue ainsi trois grands types de sécheresses :\n•\tLa sécheresse météorologique provoquée par un manque de pluie ;\n•\tLa sécheresse agricole causée par un manque d’eau dans les sols et qui nuit au développement de la végétation ;\n•\tLa sécheresse hydrologique lorsque les lacs, rivières, cours d’eau ou nappes souterraines ont des niveaux anormalement bas.\n\nAvec le changement climatique, les sécheresses seront de plus en plus récurrentes."
    },
    {
      "question": "Quels sont les différents niveaux d’alerte liés à la sécheresse ?",
      "response": "Pour faire face aux périodes d'insuffisance de la ressource en eau, les préfets peuvent prendre des mesures exceptionnelles, graduelles et temporaires de limitation ou de suspension des usages de l’eau non prioritaires pour les particuliers et les professionnels, selon 4 niveaux de gravité :\n1.\tVigilance : inciter les particuliers et les professionnels à économiser l’eau (niveau de sensibilisation, pas de restriction) ;\n2.\tAlerte : réduction de tous les prélèvements en eau et interdiction des activités impactant les milieux aquatiques ; restrictions en matière d’arrosage, de remplissage et de vidange des piscines, de lavage de véhicules et d’irrigation de cultures ;\n3.\tAlerte renforcée : réduction de tous les prélèvements en eau et interdiction des activités impactant les milieux aquatiques ; restrictions renforcées en matière d’arrosage, de remplissage et de vidange des piscines, de lavage de véhicules et d’irrigation de cultures ;\n4.\tCrise : ce niveau est déclenché pour préserver les usages prioritaires ; interdiction des prélèvements en eau pour l’agriculture (totalement ou partiellement), pour de nombreux usages domestiques et pour les espaces publics."
    },
    {
      "question": "Comment le Gouvernement se mobilise-t-il pour faire face à la sécheresse, quel est son plan d’action ?",
      "response": "De nombreux acteurs sont impliqués dans la surveillance des ressources en eau : le ministère de la Transition écologique et de la Cohésion des territoires, Météo-France, le Bureau de recherches géologiques et minières (BRGM), l’Office français de la biodiversité (OFB) mais aussi Voies navigables de France (VNF). Les niveaux des eaux souterraines et les débits des cours d’eau sont mesurés en permanence. Tous les mois, un bulletin de situation hydrologique est publié dans chaque région ou bassin par les directions régionales de l’environnement, de l’aménagement et du logement (DREAL).\nFace aux risques de tension sur les ressources en eau sur les court et long termes, le Gouvernement a décidé de proroger le déplafonnement des agences de l’eau à hauteur de 100 millions d’euros afin d’accompagner les collectivités pour le financement d’études et de travaux sur les réseaux d’eau potable. \nL’objectif est d’anticiper les mesures nécessaires à la préservation de la ressource en eau et de veiller à une gestion adaptée de l’eau potable, de l’agriculture et de la production d’énergie.\n\nPlus largement, dans une logique de planification écologique, le gouvernement a lancé le Plan Eau afin d’engager une gestion résiliente et sobre de la ressource garantissant de l’eau pour tous, de qualité et des écosystèmes préservés.\nIl vient ainsi répondre à trois enjeux majeurs :\n•\tOrganiser la sobriété des usages pour tous les acteurs\n\t→ Compter la ressource, planifier son usage et l’économiser.\n•\tOptimiser la disponibilité de la ressource\n\t→ Réduire les pertes, valoriser les eaux non conventionnelles, améliorer et développer, lorsque cela est nécessaire, le stockage dans les sols, les nappes, les ouvrages.\n•\tPréserver la qualité de l’eau\n\t→ Prévenir les pollutions diffuses, préserver et restaurer le grand cycle de l’eau.\n\n<a class=\"fr-link fr-fi-arrow-right-line fr-link--icon-right\" href=\"https://www.ecologie.gouv.fr/dossier-presse-plan-daction-gestion-resiliente-et-concertee-leau\" target=\"_blank\" rel=\"noopener\">https://www.ecologie.gouv.fr/dossier-presse-plan-daction-gestion-resiliente-et-concertee-leau</a>"
    },
    {
      "question": "Quelles sont les mesures de restrictions mises en place ?",
      "response": "Pour faire face aux périodes d'insuffisance de la ressource en eau, les préfets peuvent prendre des mesures exceptionnelles, graduelles et temporaires de limitation ou de suspension des usages de l’eau non prioritaires pour les particuliers et les professionnels, selon 4 niveaux de gravité : vigilance, alerte, alerte renforcée, crise."
    },
    {
      "question": "Quels sont les bons gestes pour économiser l’eau ?",
      "response": "En période de sécheresse, que l’on soit soumis ou non à des mesures de restriction, professionnels et particuliers doivent maîtriser leur consommation d’eau. Les agriculteurs et les industriels sont notamment encouragés à réduire leur consommation d’eau par de nouvelles pratiques et modes\nopératoires, comme le recyclage des eaux de nettoyage. Chacun d’entre nous peut également maîtriser sa consommation d’eau quotidienne grâce à des gestes simples : privilégier les\ndouches, installer des équipements sanitaires économes en eau, faire fonctionner les appareils de lavage à plein, réutiliser l’eau de pluie etc.\nPour connaitre les bons gestes pour économiser l’eau : <a class=\"fr-link fr-fi-arrow-right-line fr-link--icon-right\" href=\"https://www.ecologie.gouv.fr/secheresse-economiser-leau\" target=\"_blank\" rel=\"noopener\">https://www.ecologie.gouv.fr/secheresse-economiser-leau</a>"
    },
    {
      "question": "Va-t-il y avoir une pénurie d’eau potable dans toute la France ?",
      "response": "En cas de sécheresse, des difficultés d'approvisionnement en eau potable peuvent survenir, c’est pourquoi, suite aux sécheresses récentes, l’État (via les agences de l’eau) a investi pour sécuriser l'approvisionnement des communes fragiles et réduire les fuites. Le relèvement du plafond de dépense de 100 M€, intervenu par arrêté du 10 janvier 2023, compte 54 millions d’euros pour le domaine « eau potable et assainissement ». Le projet de loi de finances rectificative 2022 a attribué 50 M€ pour la résorption des fuites ."
    },
    {
      "question": "Est-ce que le maire, au titre de ses pouvoirs de police, peut couper l’approvisionnement en eau potable pour préserver les ressources ?",
      "response": "Non, pas de manière générale et absolue.\n•\tEn cas de sécheresse, le préfet reste l’autorité compétente ;\n•\tLes communes sont compétentes en matière de distribution d'eau potable ;\n•\tChaque personne physique, pour son alimentation et son hygiène, a le droit d'accéder à l'eau potable dans des conditions économiquement acceptables par tous.\n\nLe maire, au titre de ses pouvoirs de police, a compétence pour prendre toute mesure de nature à préserver l'approvisionnement en eau potable de sa commune en cas de menace grave de tarissement de l’eau.               \nLe cas échéant, cette mesure de police doit être justifiée, proportionnée et adaptée aux objectifs poursuivis. Tel pourrait être le cas par exemple si l’eau distribuée présente un caractère impropre à la consommation, qui peut être lié à la réduction de la production. En toute hypothèse, le maire devrait alors agir par tout moyen, pour permettre un ravitaillement en eau potable permettant d'assurer la salubrité publique sur le territoire de la commune."
    },
    {
      "question": "Puis-je arroser mon jardin ou mon potager, remplir ma piscine ou laver mon véhicule en cas de sécheresse ?",
      "response": "Les usages domestiques de l’eau comme l’arrosage dépendent du seuil de limitation défini dans votre département : sensibilisation, puis limitation de plus en plus forte des prélèvements pour l’arrosage des pelouses, des espaces verts, le lavage des voitures, le remplissage des piscines jusqu’à l’interdiction totale de ce type d’utilisation (hors usage eau potable)."
    }
  ]
}