{
  "data": [
    {
      "title": "J’évite de laisser couler l’eau",
      "description": null,
      "economie": "12 litres d’eau par minute en moyenne !",
      "icon": "eau-goutte-robinet",
      "home": true
    },
    {
      "title": "Je prends des douches de 4 à 5 minutes plutôt que des bains",
      "description": "Prenez des douches courtes et évitez les bains. 4 minutes, le temps recommandé, équivaut à la durée d’une chanson de votre playlist préférée.",
      "economie": "110 litres d’eau à chaque douche.",
      "icon": "eau-goutte-douche",
      "home": true
    },
    {
      "title": "Je place un minuteur dans la salle de bain pour ne pas prolonger les douches",
      "description": "Limitez-les à 5 minutes grand maximum !",
      "icon": "eau-goutte-douche",
      "home": true
    },
    {
      "title": "J’utilise mes appareils de lavage à plein",
      "description": "En moyenne un lave-linge consomme 90 litres d'eau par lessive. Attendre de remplir sa machine à laver vous permettra de diminuer le nombre de cycles de lavages et ainsi économiser de l'eau.",
      "icon": "eau-goutte-machine",
      "home": true
    },
    {
      "title": "J'installe des mousseurs sur mes robinets",
      "description": "En mélangeant de l’air avec l’eau qui sort du robinet, un mousseur réduit le débit mais pas la pression. On en trouve dans les magasins de bricolage et les quincailleries.",
      "economie": "50% de la consommation d’eau d’un robinet.",
      "icon": "eau-goutte-robinet",
      "home": true,
      "large": true
    },
    {
      "title": "J’opte pour une douchette économe",
      "description": "Elle limite le débit d'eau tout en optimisant la pression du jet.",
      "economie": "jusqu'à 75 % d'eau économisée ! Et en consommant moins d’eau chaude, vous économisez aussi de l’énergie.",
      "icon": "eau-goutte-douche",
      "home": true,
      "large": true
    },
    {
      "title": "Je vérifie régulièrement mon compteur d’eau et je répare les possibles fuites",
      "description": "Relevez le compteur d’eau avant d’aller dormir. S’il a augmenté pendant la nuit, c’est qu’il y a une fuite.",
      "economie": "jusqu’à 100 litres d’eau par jour.",
      "icon": "eau-goutte-fuite",
      "home": true,
      "large": true
    },
    {
      "title": "Je limite les arrosages de mon jardin et je n’arrose surtout pas en pleine journée, aux heures chaudes",
      "description": "",
      "icon": "eau-goutte-arrosoir",
      "home": false
    },
    {
      "title": "Je choisis des plantes qui résistent mieux à la sécheresse",
      "description": "Optez pour des plantes résistantes à la sécheresse. Choisissez par exemple des plantations de lavande, romarin, plantes grasses ou cactus.",
      "icon": "eau-goutte-arrosoir",
      "home": false
    },
    {
      "title": "Je dispose de la paille au pied des plantes pour conserver l’humidité",
      "description": "",
      "icon": "eau-goutte-arrosoir",
      "home": false
    },
    {
      "title": "J’ai recours au goutte à goutte",
      "description": "Acheminer l’eau directement aux racines évite son évaporation. On arrose moins, mais on arrose mieux.",
      "economie": "jusqu’à 50% de la consommation.",
      "icon": "eau-goutte-arrosoir",
      "home": false
    },
    {
      "title": "J’installe un récupérateur d’eau de pluie",
      "description": "Un récupérateur d’eau permet de réutiliser l’eau de pluie qui tombe des gouttières. Chaque litre stocké, c’est un litre d’eau économisé.<br/><br/>Pour une toiture de 100 mètres carré, c'est 70 mètres cube d'eau gratuite par an.",
      "icon": "eau-goutte-arrosoir",
      "home": false,
      "large": true
    },
    {
      "title": "J’évite au maximum de laver ma voiture",
      "description": "Chaque lavage à domicile consomme 200 à 400 L d’eau.",
      "icon": "eau-goutte-voiture",
      "home": false,
      "large": true
    },
    {
      "title": "Je respecte les éventuelles restrictions d’usage d’eau en période de sécheresse, arrêtés préfectoraux disponibles sur",
      "description": "<a class=\"fr-link\" href=\"http://propluvia.developpement-durable.gouv.fr/\" target=\"_blank\" rel=\"noopener\">Propluvia</a>",
      "home": false,
      "large": true
    }
  ]
}